[
  {
    "speaker": "LA FEMME",
    "text": "Qu’est-ce qui se passe ? C’est vrai ce que ton fils vient de m’apprendre ?",
    "action": "(entrant, affolée)"
  },
  {
    "speaker": "L’HOMME",
    "text": "Sans doute. Je ne vois pas pourquoi il te mentirait."
  },
  {
    "speaker": "LA FEMME",
    "text": "Tu étais au courant, toi ??"
  },
  {
    "speaker": "L’HOMME",
    "text": "Oui."
  },
  {
    "speaker": "LA FEMME",
    "text": "Pourquoi tu ne m’as rien dit à moi ??"
  },
  {
    "speaker": "L’HOMME",
    "text": "Je voulais qu’il te parle directement ??"
  },
  {
    "speaker": "LA FEMME",
    "text": "Et tu ne l’as pas empêché ??"
  },
  {
    "speaker": "L’HOMME",
    "text": "Non."
  },
  {
    "speaker": "LA FEMME",
    "text": "Mais tu vas l’empêcher ?"
  },
  {
    "speaker": "L’HOMME",
    "text": "Pourquoi je l’empêcherais ? C’est un homme."
  },
  {
    "speaker": "LA FEMME",
    "text": "C’est un enfant."
  },
  {
    "speaker": "L’HOMME",
    "text": "Et je suis fier de lui."
  },
  {
    "speaker": "LA FEMME",
    "text": "Tu es fier qu’il aille se faire tuer ?? Ton fils ?"
  },
  {
    "speaker": "L’HOMME",
    "text": "Oui, je suis fier de son courage et de sa volonté. Il a décidé d’engager sa vie pour sauver la vie d’autres gens, des gens comme toi et moi, au bout du monde."
  },
  {
    "speaker": "LA FEMME",
    "text": "Il ne se rend pas compte de ce qu’il fait il est trop jeune… C’est dangereux, il va se faire tuer."
  },
  {
    "speaker": "L’HOMME",
    "text": "Je mesure le danger et j’ai peur moi aussi."
  },
  {
    "speaker": "LA FEMME",
    "text": "Quoi ??"
  },
  {
    "speaker": "L’HOMME",
    "text": "À quoi ça sert de se mentir. Il sait ce qui l’attend. Si quelque chose devait arriver je serais fou de douleur mais je serais fier aussi, certainement."
  },
  {
    "speaker": "LA FEMME",
    "text": "Fier que ton enfant meure ? Jamais j’aurais pu imaginer que j’entendrais des mots pareils sortir de la bouche du père de mon enfant."
  },
  {
    "speaker": "L’HOMME",
    "text": "C’est une guerre. Il y a forcément des enfants de parents comme nous qui doivent mourir."
  },
  {
    "speaker": "LA FEMME",
    "text": "C’est écœurant ce que tu dis, cette guerre ne le concerne pas."
  },
  {
    "speaker": "L’HOMME",
    "text": "Elle nous concerne tous elle le concerne lui aussi… C’est une guerre essentielle et nécessaire malheureusement. Je suis triste que tu ne comprennes pas."
  },
  {
    "speaker": "LA FEMME",
    "text": "Qu’est-ce qui se passe ? Qu’est-ce que tu as fait ?"
  },
  {
    "speaker": "L’HOMME",
    "text": "Moi je n’ai rien fait c’est notre fils qui a tout fait, il a pris sa vie en main on dirait."
  },
  {
    "speaker": "LA FEMME",
    "text": "Empêche-le ! Interdis-lui d’aller mourir."
  },
  {
    "speaker": "L’HOMME",
    "text": "Non c’est sa décision. Il est responsable de sa vie maintenant."
  },
  {
    "speaker": "LA FEMME",
    "text": "Jamais rien ne nous avait séparés ni même opposés, aucune décision, jamais aucune discorde, rien et là d’un coup tout ça ?? C’est pas possible…!! Tu dois protéger notre enfant parce qu’il est le fruit de notre amour."
  },
  {
    "speaker": "L’HOMME",
    "text": "Excuse-moi, on ne peut pas rester enfermés toute notre vie dans notre petit amour. Regarde notre fils, lui il ressent la nécessité de voir plus loin et plus grand."
  },
  {
    "speaker": "LA FEMME",
    "text": "Quelle horreur !!"
  },
  {
    "speaker": "L’HOMME",
    "text": "Il a le souci des autres dont la souffrance lui est insupportable, ça aussi c’est l’amour."
  },
  {
    "speaker": "LA FEMME",
    "text": "Tu trouves que notre amour à nous est devenu trop petit c’est ça ??"
  },
  {
    "speaker": "L’HOMME",
    "text": "Je ne répondrai pas tellement c’est bête."
  },
  {
    "speaker": "LA FEMME",
    "text": "Depuis quand est-ce que tu ne m’aimes plus ?"
  },
  {
    "speaker": "L’HOMME",
    "text": "Tu dis n’importe quoi."
  },
  {
    "speaker": "LA FEMME",
    "text": "Réponds-moi au lieu de te cacher derrière tes grands discours et cette guerre… Tu sais très bien qu’en laissant partir notre fils tu nous détruiras… Mais tu le fais quand même !! Finissons là nous deux alors, mais épargne-le, lui, je t’en supplie."
  },
  {
    "speaker": "L’HOMME",
    "text": "Je ne veux pas en finir avec nous."
  },
  {
    "speaker": "LA FEMME",
    "text": "C’est la seule explication logique à tout ce que tu dis. Tu es prêt à le voir mourir alors que c’est de nous dont tu veux te débarrasser."
  },
  {
    "speaker": "L’HOMME",
    "text": "Je ne veux pas que mon fils meure et je ne veux pas en finir avec nous."
  },
  {
    "speaker": "LA FEMME",
    "text": "Tu mens. Si tu ne fais rien pour sauver notre enfant, tu me perdras à jamais. Tu le sais bien pourtant."
  },
  {
    "speaker": "L’HOMME",
    "text": "C’est ça tes armes à toi ?"
  },
  {
    "speaker": "LA FEMME",
    "text": "Oui c’est la guerre entre nous on dirait."
  },
  {
    "speaker": "L’HOMME",
    "text": "Tu mets en rapport notre amour et la vie de notre enfant ?? Tu es odieuse."
  },
  {
    "speaker": "LA FEMME",
    "text": "Non, c’est la guerre qui est comme ça, qui est sale comme ça. Toi tu combats en traître, tu avances masqué… Tu masques ton désamour de moi sous des grands principes et des idéaux… Épargne mon enfant."
  },
  {
    "speaker": "L’HOMME",
    "text": "C’est trop tard."
  },
  {
    "speaker": "LA FEMME",
    "text": "Trop tard ?"
  },
  {
    "speaker": "L’HOMME",
    "text": "Je suis désolé excuse-moi, pour moi aujourd’hui il y a plus important et plus urgent que cette idée de l’amour que tu défends…",
    "action": "L’homme sort en silence. Son fils le suit, sans un regard pour sa mère."
  }
]
